Repository: BitsofSpace/gendering_doc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es

source: much as possible on capturing our own campaigning, organizing and even our decision making processes.
es: cuando sea posible, en gestionar nuestros propios procesos de organización, campañas, y toma de decisiones.

source: munity concerned to become part of the process of documentation.
es: convertirse en parte del proceso de documentación

source: narrative that was shared within it, meant something to the community at large, including at local and
es: narrativas compartidas tomaron significado en la comunidad, a un nivel amplio, local

source: national and local levels may in some cases be—or may feel—limited.
es: puede ser o sentirse, en algunos casos, limitados.

source: national legal systems, and the other systems, mechanisms and bodies that exist on regional and international levels.
es: sistemas legales nacionales y oros sistemas, mecanismos y organismos que existen a escala regional e internacional.

source: national levels?
es: o nacional?

source: needs of women’s rights defenders and of all personnel working on women’s rights and gender issues....
es: seguridad que puedan tener y de todas las personas que trabajan en temas de derechos humanos y asuntos de género.

source: new and “deeper” layers of the documentation itself?
es: capas nuevas y más "profundas" de documentación?

source: not use offensive language, or terms that put the defenders at additional risk.
es: empleen un lenguaje ofensivo o términos que las colocan en mayor riesgo.

source: obtain the most basic facts of a case so that a defender can access support without delay.
es: obtener los hechos más básicos de un caso para que la defensora pueda acceder a apoyo sin demora.

source: of gender equality and the empowerment of women and girls, including by promoting a safe
es: de equidad de género y el empderamiento de mujeres y niñas, incluyendo la promoción de entornos

source: of human rights defenders and create a safe and enabling environment should be reflective of the specific needs of human rights defenders who face discrimination.
es: de defensoras y defensores de derechos humanos y crear entorno seguro que invite a la reflexión de necesidades específicas de defensoras y defensores que enfrentan discriminación.

source: of rapporteurs and build their own binding recommendations based on this information compiled over time.
es: de relatores y relatoras y construir sus propias recomendaciones vinculantes basadas en esta información recolectada a lo largo del tiempo.

source: of the burdens of documentation.
es: carga de la documentación.

source: of the outcomes of work at U.N.
es: de los resultados de trabajo con la O.N.U.

source: of women defenders and those defending rights related to gender and sexuality.
es: de defensoras y aquellas personas que defienden derechos relacionadas con el género y la sexualidad.

source: officials,keep copies and records on having sent particular content.
es: guarda copias y registros de a quiénes envías cada contenido.

source: often called a “shadow report” because it works alongside the official government submission)
es: llamarse "informe paralelo" porque trabaja extraoficialmente a la propuesta del gobierno.

source: on Human Rights Defenders.
es: en Defensores y Defensoras de Derechos Humanos.

source: on issues of great concern.
es: en cuestiones prioritarias.

source: openly, transparently.
es: abierta y transparentemente.

source: or for social justice, generally)
es: o para la justicia social en general)

source: or longer duration?
es: o largo plazo?

source: or longer term patterns, and they also help contribute to the development of international human rights standards.
es: o patrones a largo plazo; también ayudan a contribuir al desarrollo de estándares internacionales de derechos humanos.

source: or regional authorities, including the Special Rapporteurs on Human Rights Defenders or other Special Rapporteurs for their action, if U.N.
es: o autoridades regionales, incluyendo los y las Relotaras Especiales de Defensores de Derechos Humanos o que cubren otros temas, si la O.N.U

source: or regional bodies.
es: o regionales.

source: or regional body is most effective when it coexists with commitments from a government to actually implement it!
es: u organismo regional es más eficaz cuando convive con el compromiso de los gobiernos de realmente implementarlas.

source: or regional levels on the day-to-day lives of WHRDs working at the
es: y en contextos regionales en el día a día de las defensoras de derechos humanos

source: or regional mechanisms can lead to preventive measures, investigations, redress, or even the establishment of new international standards for the protection of rights.
es: o mecanismos regionales puede conducir a medidas preventinas, ivnestigaciónes, resarcir o incluos establecer nuevos estándares internacionales para la protección de derechos.

source: or regional systems requires stamina—it can be a slow process.
es: de las Naciones Unidas o regionales demanda fuerzas—puede ser un proceso lento.

source: or regional-level intervention is desired.
es: o una intervención a escala regional es requerida.

source: or request meetings directly (remember that official consultations are often in cross sector
es: o solicitar reuniones directamente (ten en cuenta que las consultorías oficiales suelen ser en grupos multidisciplinares y transversales

source: other activists (as necessary), should be engaged in the discussion.
es: activistas, deben comprometerse en la discusión.

source: other governments in the UPR process
es: otros gobiernos en el proceso UPR.

source: particularly true in cases where violence is sexual in nature because of the fear that disclosure may lead to embarrassment, humiliation or more violations.
es: en casos donde la violencia es de índole sexual y el miedo a visibilizarlo puede conllevar vergüenza, humillación o más violaciones.

source: place.
es: que se han llevado a cabo.

source: political and economic impacts as well as advantages and disadvantages of engaging with U.N.
es: los impactos políticos y económicos, además de las ventajas y desventajas de relacionarse con la O.N.U

source: political events of February/March 2011, some women experienced ill-treatment and intimidation by
es: eventos políticos en febrero y marcho del 2011 donde algunas mujeres vivieron un trato pobre e intimidación por

source: procedures, treaty bodies and the Universal Periodic Review process.
es: convenios y el proceso del Examen Periódico Universal.

source: protection measures.
es: mecanismos de protección.

source: providing information to them and then using their recommendations to hold governments accountable
es: brindarles información y usar sus recomendaciones para exigir rendición de cuentas a los gobiernos

source: put into place systems that allow those at risk to leave a country, city, or neighbourhood.
es: puesto en marcha mecanismos rápidamente que permitan que aquellas en riesgo abandonen el país, ciudad o barrio.

source: quite receptive to concerns of and about WHRDs.
es: bastante receptivas a las inquietudes y problemáticas de y sobre las defensoras.

source: rapporteurs simultaneously.
es: en paralelo.

source: recognized in wider communities.
es: en comunidades más amplias.

source: reform, accountability and redress.
es: reformas, rendición de cuentas y reparación.

source: regional levels.
es: o regionales.

source: related to gender and sexuality must be done carefully and checked by those who have a
es: relacionados con el género y la sexualidad debe tomarse con cuidado y ser revisada por aquellas personas que tienen un

source: reports of the State party.
es: del Estado Parte.

source: requesting precautionary measures to protect individuals at risk, conducting studies, publishing reports and monitoring human rights themes or violations against specific communities.
es: solicitando medidas de precaución para proteger individuos en riesgo, llevar a cabo estudios, publicar informes y monitorear temas de derechos humanos o violaciones contra comunidades específicas.

source: resources, short and long term objectives, and a host of other concerns.
es: recursos, objetivos a corto y largo plazo, y otras inquietudes.

source: rights concerns for its own official State report
es: para su propio informe oficial del Estado.

source: rights defenders in general and female defenders of women’s rights in particular, to conduct impartial
es: defensores de derechos humanos en general y defensoras de derechos de las mujeres en particular, conducir

source: rights groups to discuss any human rights challenges concerning women.
es: humanos para discutir los desafíos de los derechos humanos en materia de género.

source: rights institutions (NHRIs) that have the mandate and resources to promote human rights and to monitor and investigate cases of violations.
es: humanos (NHRIs) cuyo mandato y recursos se destinan a promocionar los derechos humanos, y monitorear e investigar casos de violaciones.

source: rights law; it is also essential to the free and public debate necessary for a healthy civil society.
es: derechos humanos sino que también es esencial para el debate libre y público tan necesaria para una sociedad civil plena.

source: rights of LGBT persons, women human rights defenders, NGOs working in remote areas and environmental activists.
es: derechos de personas LGTB, defensoras de derechos humanos, ONGs trabajando en áreas aislados y activistas medioambientales.

source: rights, or to defenders generally?
es: o defensores en general?

source: sense of what is appropriate; it is important that translations of WHRDs’ experience do
es: criterio de qué es adecuado y no; es importante que las traducciones de las experiencias de las defensoras no

source: sex workers by not naming them to police)?
es: trabajadoras sexuales al no señalarlas ante la policia)?

source: sex workers, lesbians and people in other sexual minority groups.
es: comunidades de trabajadoras y trabajadores sexuales, de lesbianas y personas de otras minorías sexuales.

source: should always be aware that there is a chance of reprisals against us or our communities.
es: deberíamos siempre ser conscientes de la posibilidad de represalias contra nosotras y nuestras comunidades.

source: should include an analysis of potential outcomes (positive and negative, and intended and unintended) and also clarification regarding the potential for adverse (or positive) public exposure, scrutiny and media coverage.
es: debería incluir un diagnóstico de los resultados potenciales (positivos y negativos, intencionales y no intencionales) y también dar claridad frente a una posible visibilización y escrutinio público, cobertura de medios, que puede ser tanto adversa como positiva.

source: site)
es: sitio)

source: someone immediately at risk.
es: alguien que está en una situación inmediata de riesgo.

source: spaces, as well.
es: O.N.U.

source: statements” during the sessions
es: oficiales durante las sesiones,

source: such as sex workers or LGBT people, defenders may choose certain strategies over others in order to avoid immediate arrest When WHRDs are criminalized, certain factors must be taken into account.
es: como trabajadoras sexuales o personas LGTB, las y los defensoras pueden escoger ciertas estrategias con el fin de evitar arresto inmediato. Cuando defensoras de derechos humanos son criminalizadas, se deben tomar en cuenta determinados factores..

source: system as necessary, given the lack of recognition and protections afforded by the regional bodies.
es: cuando sea necesario, dada la falta de reconomiento y protecciones por parte de las posibilidades de los organismos regionales.

source: system can generate useful international scrutiny on key human rights issues in a particular country.
es: puede generar un escrutinio internacional útil sobre temas claves de derechos humanos en un país determinado.

source: system of “special procedures” is comprised of independent experts who serve as individual
es: sistema de "procedimientos especiales" incluye expertos independientes que cumplen la función de

source: system, see Center for Reproductive Rights, The Holy See at the United Nations: An Obstacle to Women’s Reproductive Health and Rights, at http://www.reproductiverights.org/sites/default/files/documents/pub_bp_holyseeattheun.pdf
es: O.N,U

source: system, which allows it in many ways to function as a state entity in government discussions and negotiations.
es: de las Naciones Unidas, lo cual habilita su funcionamiento de muchas maneras como entidad del Estado en discusiones del gobierno y negocaciones.

source: system.
es: Naciones Unidas.

source: take appropriate, robust and practical steps to protect them.
es: toman pasos apropiados, robustos y prácticos para protegerlos.

source: technology to end violence against women.
es: las tecnologías para erradicar la violencia contra mujeres.

source: ten stories with interviews, something that can be aired on radio or television or streamed over
es: entrevistas,

source: tenure.
es: mandato.

source: the opportunity to reach potential allies and to educate.
es: la oportunidad de conectarse con aliadas potenciales y para educar.

source: the WHRD International Coalition in 2004.
es: la Coalición Internacional de Defensoras de Derechos Humanos en 2004.

source: the details from the risk assessment noted above.
es: los detalles a partir de un diagnóstico de riesgos como se comenta arriba.

source: the first U.N.
es: primera

source: the internet?
es: en Internet?

source: the national courts are often a place for a focus on individual responsibility, while regional and interna-
es: los tribunales nacionales suelen ser un lugar para enfocarse en responsabilidades indviduales, mientras que organismos regionales e internacionales

source: the promotion and protection of human rights, democracy, the rule of law and development and
es: la promoción y protección de derechos humanos, democracia, el estado de derecho, el desarrollo y

source: the public and private sectors, in addition to various other forms of retribution for their civic engagement, including detention and revocation of nationality, and that a number of women remain in
es: sectores públicos y privados, en paralelo a varias otras formas de retribución for su participación cívica, incluyendo la detención y revocación de su nacionalidad y un gran número de mujeres que permanecieron

source: the pursuit of gender equality”.
es: la equidad de género".

source: their rights to personal security as well as to the safety of their offices
es: sus derechos a una seguridad personal además de la de sus oficinas.

source: their stories to regional or international spheres.
es: trasladar sus historias a esferas regionales o internacionales.

source: these are not usually what motivate documentation, it’s important to remember that one of their uses is building networks, skills and a public reputation.
es: que no sean los motivos centales de la documentación, es importante tener en mente que entre sus objetivas está construir redes, habilidades y reputación pública.

source: those which enable members of the WHRD com-
es: permitir a la comunidad de defensoras de derechos humanos

source: through and after the documentation process?
es: durante y después del proceso de documentación?

source: ties to hold periodic round-table meetings open to all women’s rights organizations and other human
es: programar reuniones periódicas abiertas a organizaciones de derechos de las mujeres y otros grupos de derechos

source: time in the work of the Committee
es: lo largo del tiempo en el trabajo del Comité

source: tional bodies are often means by which the State is held accountable.
es: suelen ser medios por los cuales el Estado debe rendir cuentas.

source: to these investigations.
es: a estas investigaciones.

source: tools you use; rather, it’s about understanding the threats you face and how you can counter
es: las herramientas que utilizas, sino en comprender las amenazas que enfrentas y cómo puedes contrarrestarlas.

source: treaty bodies have increasingly addressed topics directly connected to human rights defenders and challenges to advocacy.
es: de la O.N.U han aboradado exponencialmente temas directamente conectados con defensoras y defensores de derechos humanos y retos que enfrentan la defensa y promoción.

source: treaty bodies, “special procedures”^62 the Universal Periodic Review of the U.N.
es: tratados y el Examen Periódico Universal de las Naciones Unidas (ONU), los "procedimientos especiales"^62,

source: treaty, agree to be legally bound by its provisions,
es: tratado, acuerdan vincularse jurídicamente a las disposiciones

source: used for different “sites” of advocacy, a range of audiences and to build wider coalitions.
es: usada para diferentes ámbitos de incidencia y audiencia, también para construir coaliciones más amplias.

source: violations in the region ....
es: violaciones en la región

source: violence against women, and the independent expert on cultural rights are four positions that have been
es: violencia contra mujeres

source: was the first elaboration on WHRDs On any U.N.
es: la primera descripción detallada sobre defensoras de derechos humanos en un documento de la O.N.U

source: welcomed:
es: dieron la bienvenida:

source: well as the advocacy fact sheets)
es: fichas de defensa y promoción)

source: which to deny or limit the right of women to assembly.
es: denegar o limitar el derecho de las mujeres a reunirse.

source: whom you need to protect it.
es: quiénes.

source: will be best for you, you should conduct a threat modeling assessment.
es: más acordes contig, debes realizar un diagnóstico de "Amenazas y riesgos".

source: will not expose HIV+ status of their clients where transmission is criminalized, or who will protect
es: no exponen el estado de VIH+ de sus clientes en contextos dodne la transmisión está criminalizada o que protegen

source: with domestic efforts.
es: apoyado por esfuerzos nacionales.

source: with media.
es: audiovisuales.

source: with the European Social Charter.
es: con los estatus sociales europeos.

source: women and girls, who have consistently been the prime target of such threats and attacks.
es: las mujeres y las niñas, quienes han sido el blanco vulnerable central.

source: women defending reproductive rights...
es: mujers que defienden derechos reproductivos.

source: women’s and community-based organizations to the implementation of the Platform for Action,
es: organizaciones de mujeres y basadas en la comunidad en la implementación de la Plataforma para la Acción.

source: women’s rights activists), lawyers and trade unionists....
es: activistas de derechos de las mujeres), abogadas y sindicalistas.

source: women’s rights.
es: derechos de las mujeres

source: you’re doing, and with whom you’re working.
es: estás haciendo y con quiénes estás trabajando.

source: “And the Sri Lanka Broadcasting Corporation, in one of the programmes, titled [it] ‘Stoning the Sinner Woman’ because I spoke about the rights of sex workers, I spoke about the manner in which we have the right to go and work in the U.N.
es: "Y la Corporación Televisiva de Sri Lanka, en uno de sus programas llamado 'Linchando la mujer pecaminosa', porque hablé sobre los derechos de las trabajadoras sexuales, hablé sobre la forma en que tenemos derecho de ir y trabajar en la O.N.U.

source: “Deadly reprisals: U.N.
es: “Represalias mortales:

source: “Extremists have shown what frightens them most: a girl with a book.” Malala Yousafzai is a young Pakistani human rights defender with a focus on girls’ rights to education.
es: “Los extremistas han demostrado qué les causa más miedo: una chica con un libro.” Malala Yousafzai es una joven defensora de derechos humanos de Pakistani con perspectiva de género.

source: “Getting the details right” is critical for creating an accurate record and a useful tool for advocacy.
es: “Acertar en los detalles” es fundamental para crear un testimonio veraz y una herramienta útil para la defensa y promoción.

source: “WHRDIC Urges Chinese Authorities to Release Five Young Feminists,” http://www.defendingwomen-defendingrights.org/?s=chinese+feminists/
es: “La WHRDIC insta a las autoridades chinas a que liberen cinco jóvenes feministas" http://www.defendingwomen-defendingrights.org/?s=chinese+feminists/

source: “ZLHR Condemns GALZ raids and state sponsored homophobia against LGBTS”; http://www.thezimbabwean.co/2012/08/zlhr-condemns-galz-raids-and/
es: “ZLHR condena redadas de GALZ y la homofobia financiada por el Estado contra los LGTBs”; http://www.thezimbabwean.co/2012/08/zlhr-condemns-galz-raids-and/

source: “special rapporteurs” or on bodies called “working groups”.
es: "relatores especiales" o en organismos llamados "grupos de trabajo".

source: “voice” and have control over the story being told, and we can focus on our own work in ways that
es: "voz" y tomar control sobre la historia que se está narrando, centrándonos en nuestro propio trabajo y afirmar

source: • Are there additional funds available to continue to use documentation in advocacy or to create
es: • ¿Existen fondos complementarios disponibles para continuar usando la documentación en la incidencia y lucha social o para crear

source: • Are there risks of using that mechanism, whether in relation to safety, exposure or negative politi­cal outcomes, including reprisals?
es: • ¿Los riesgos de utilizar dicho mecanismo, tanto en el ámbito de seguridad, exposición o resultados políticos negativos incluyen represalias?

source: • Can advocacy be sustained in a particular venue over time?
es: • ¿Puede la defensa y promoción ser sostenible en un lugar específico a lo largo del tiempo?

source: • How are decisions about security made when arrests are likely because of a law that criminalizes identities and expressions of sexuality or gender, rather than any advocacy actions the defenders take?
es: • ¿Cómo se toman decisiones en torno a la seguridad cuando la probabilidad de detención es alta debido a que la ley criminaliza identidades y expresiones de sexualidad o género, en vez de cualquier acción de defensa y promoción que las defensoras toman?

source: • How are media strategies affected in these cases, when any exposure creates immediate risk, and especially if there is a close relationship between the media and the government?
es: • ¿Cómo son afectadas las estrategias mediáticas en estos casos, cuando la visibilización crea riesgos inmediatos y, específicamente, cuando hay una relación estrecha entre el medio en cuestión y el gobierno?

source: • How are risk assessments made more complicated than in other situations?
es: • ¿Cómo se complejizan los diagnósticos de riesgos con respecto a otras situaciones?

source: • How can allies provide support when they are placed at risk as well (e.g., health providers who
es: • ¿Cómo pueden brindar apoyo aliados y aliadas si eso les pone también en riesgo? (ej. profesionales de salud que)

source: • How is coalition work or solidarity affected?
es: • ¿Cómo afecta el trabajo o solidaridad de la coalición?

source: • How open are decision-makers within that space to new human rights ideas, or to women’s human
es: • ¿Cómo de abiertas son las personas que toman decisiones en dicho lugar hacia nuevas ideas sobre derechos humanos, derechos de las mujeres, específicamente

source: • Improve security (through the provision of surveillance cameras, bars on windows, security guards, etc.)
es: • Mejorar la seguridad (mediante el suministro de cámaras de vigilancia, rejas en las ventanas, guardias de seguridad, etc.)
